<!DOCTYPE html>
<html lang="ru">
<head>
    <title>Автосалон MelCars</title>
    <meta name="description" content="Здесь продаются автомобили с пробегом по доступным ценам.">
    <meta charset="UTF-8">
    <link type="image/svg+xml" rel="icon" href="img/icon.png">
    <link type="text/css" rel="stylesheet" href="css/main.css">
</head>
<body>
    <div class="root">
    <?php require_once($_SERVER['DOCUMENT_ROOT'] . '/templates/header.php');?>
    <main>
        <div id="top_background">
            <div class="container">
                <h1>MelCars</h1>
                <p>Качество.<br> 
                Доступность.<br> 
                Комфорт.</p>
            </div>
        </div>
        <div class="container">
            <h2>О нас</h2>
            <p>Добро пожаловать в <b>MelCars</b>!</p>
            <p>Мы рады приветствовать вас на сайте нашего автосалоне, где качество, надежность и профессионализм являются основными принципами нашей работы. Мы работаем на рынке c <b>1995</b> года и за это время заслужили репутацию одного из лучших автосалонов в регионе. Наша цель – предложить каждому клиенту лучший сервис и помощь в выборе автомобиля мечты.</p>

            <h2>Почему выбирают нас?</h2>
            <ul>
                <li><b>Широкий ассортимент автомобилей</b><br>Мы предлагаем разнообразие новых и подержанных автомобилей всех марок и моделей. В нашем салоне вы найдете автомобили, которые соответствуют вашим предпочтениям и бюджету.</li>
                <li><b>Высококвалифицированные специалисты</b><br>Наша команда состоит из профессионалов с многолетним опытом работы в автомобильной индустрии. Мы готовы помочь вам на каждом этапе – от выбора автомобиля до его покупки и дальнейшего обслуживания.</li>
                <li><b>Индивидуальный подход</b><br>Мы ценим каждого клиента и стремимся предложить персонализированный сервис. Наши консультанты внимательно выслушают ваши пожелания и помогут подобрать идеальный вариант.</li>
                <li><b>Прозрачные условия и честные цены</b><br>Мы гарантируем честные цены и прозрачные условия покупки. Никаких скрытых платежей и неприятных сюрпризов – только открытость и доверие.</li>
                <li><b>Современный сервисный центр</b><br>Наш сервисный центр оборудован по последнему слову техники. Мы предлагаем полный спектр услуг по обслуживанию и ремонту автомобилей, чтобы ваш автомобиль всегда был в отличном состоянии.</li>
                <li><b>Удобное расположение и комфортная обстановка</b><br>Наш автосалон находится в удобном месте, и мы создаем все условия для вашего комфорта. Вы можете насладиться уютной атмосферой, пока наши специалисты занимаются вашим автомобилем.</li>
            </ul>

            <h2>Наши достижения</h2>
            <ul>
                <li>Получили множество положительных отзывов от наших клиентов</li>
                <li>Являемся официальными дилерами ведущих автомобильных брендов</li>
                <li>Регулярно участвуем в автошоу и выставках, демонстрируя последние новинки</li>
            </ul>
        </div>
    </main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'] . '/templates/footer.php');?>
    </div>
</body>
</html>