<!DOCTYPE HTML>
<html lang="ru">
<head>
    <title>MelCars Политика кофендициальности</title>
    <meta name="description" content="Благодарность">
    <meta charset="utf-8">
    <link type="image/svg+xml" rel="icon" href="../img/icon.png">
    <link rel="stylesheet" href="../css/main.css">
</head>
<?php require_once($_SERVER['DOCUMENT_ROOT'] . '/templates/header.php');?>
<body>
    <div class="root">
    <main>
        <div class="container" id="politic">
            <h1>Политика конфиденциальности</h1>
            <h2>1. Общие положения</h2>
            <p>Настоящая Политика конфиденциальности (далее – Политика) определяет порядок обработки и защиты персональных данных клиентов автосалона Melcars (далее – Автосалон), которые могут быть получены Автосалоном при использовании клиентами сайта Автосалона, а также при обращении клиентов в Автосалон любыми другими способами.</p>
            <p>Настоящая Политика разработана в соответствии с Федеральным законом Российской Федерации от 27 июля 2006 г. № 152-ФЗ "О персональных данных".</p>
            <h2>2. Персональные данные</h2>
            <p>2.1. Под персональными данными понимается любая информация, относящаяся к прямо или косвенно определённому или определяемому физическому лицу (субъекту персональных данных).</p>
            <p>2.2. Персональные данные, которые могут обрабатываться Автосалоном, включают, но не ограничиваются:</p>
            <ul>
                <li>Фамилия, имя, отчество;</li>
                <li>Контактные данные (номер телефона, адрес электронной почты);</li>
                <li>Адрес проживания или регистрации;</li>
                <li>Паспортные данные;</li>
                <li>Иные данные, предоставленные клиентом в рамках использования услуг Автосалона.</li>
            </ul>
            <h2>3. Цели обработки персональных данных</h2>
            <p>Персональные данные клиентов обрабатываются Автосалоном в следующих целях:</p>
            <ul>
                <li>Предоставление клиентам услуг Автосалона;</li>
                <li>Заключение и исполнение договоров с клиентами;</li>
                <li>Уведомление клиентов о новых услугах и специальных предложениях Автосалона;</li>
                <li>Улучшение качества обслуживания клиентов;</li>
                <li>Выполнение требований законодательства Российской Федерации.</li>
            </ul>
            <h2>4. Принципы обработки персональных данных</h2>
            <p>4.1. Обработка персональных данных осуществляется на законной и справедливой основе.</p>
            <p>4.2. Обработка персональных данных ограничивается достижением конкретных, заранее определённых и законных целей.</p>
            <p>4.3. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.</p>
            <p>4.4. Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</p>
            <p>4.5. Обработке подлежат только те персональные данные, которые соответствуют целям их обработки.</p>
            <p>4.6. Содержание и объём обрабатываемых персональных данных соответствуют заявленным целям обработки.</p>
            <h2>5. Порядок обработки персональных данных</h2>
            <p>5.1. Обработка персональных данных клиентов осуществляется с их согласия на обработку персональных данных, за исключением случаев, предусмотренных законодательством Российской Федерации.</p>
            <p>5.2. Согласие на обработку персональных данных может быть отозвано клиентом в любое время.</p>
            <p>5.3. Обработка персональных данных может осуществляться как с использованием средств автоматизации, так и без их использования.</p>
            <p>5.4. Автосалон принимает необходимые организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
            <h2>6. Права субъектов персональных данных</h2>
            <p>Клиенты Автосалона имеют право на:</p>
            <ul>
                <li>Получение информации, касающейся обработки их персональных данных;</li>
                <li>Требование уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
                <li>Принятие мер, предусмотренных законодательством для защиты своих прав;</li>
                <li>Отзыв согласия на обработку персональных данных.</li>
            </ul>
            <h2>7. Заключительные положения</h2>
            <p>Автосалон Melcars строго следует законодательству Российской Федерации в области защиты персональных данных и прилагает все усилия для обеспечения безопасности и конфиденциальности данных своих клиентов.</p>
            <p>7.1. Настоящая Политика является общедоступным документом и размещается на официальном сайте Автосалона.</p>
            <p>7.2. Автосалон вправе вносить изменения в настоящую Политику. Новая редакция Политики вступает в силу с момента её размещения на сайте, если иное не предусмотрено новой редакцией Политики.</p>
            <p>7.3. Все отношения, касающиеся обработки персональных данных, не урегулированные настоящей Политикой, регулируются в соответствии с действующим законодательством Российской Федерации.</p>
            <p>7.4. Контактная информация для связи по вопросам обработки персональных данных: [вставить контактную информацию].</p><hr>
        </div>
    </main>
    <?php require_once($_SERVER['DOCUMENT_ROOT'] . '/templates/footer.php');?>
    </div>
</body>
</html>
